sample_inputs/elbow-test/Allrun
#!/bin/sh
cd ${0%/*} || exit 1    # Run from this directory

# Source tutorial run functions
. $WM_PROJECT_DIR/bin/tools/RunFunctions


runApplication fluentMeshToFoam elbow.msh
runApplication $(getApplication)
runApplication foamMeshToFluent
runApplication foamDataToFluent

#------------------------------------------------------------------------------
